{
  "ack.vim": { "branch": "master" },
  "alabaster.nvim": { "branch": "main" },
  "alter-ego.vim": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "conform.nvim": { "branch": "master" },
  "github-theme": { "branch": "main" },
  "gundo.vim": { "branch": "master" },
  "hydra.nvim": { "branch": "main" },
  "juggler.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "load-all.vim": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "v3.x" },
  "nord.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "sqlite.lua": { "branch": "master" },
  "tcomment_vim": { "branch": "master" },
  "vim-bracketed-paste": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-indent-guides": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-signature": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "yanky.nvim": { "branch": "main" },
  "zenbones.nvim": { "branch": "main" }
}
